<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>使用帮助</title>
<META HTTP-EQUIV="imagetoolbar" CONTENT="no" />
<link rel="shortcut icon" href="/images/fav.ico" type="image/x-icon" />
<link rel="icon" href="/images/fav.ico" type="image/x-icon" />
<link rel="bookmark" href="/images/fav.ico" type="image/x-icon" />
<link type="text/css" rel="stylesheet" href="css/index.css" />
<script type="text/javascript" src="js/jquery.min.1.7.2.js"></script>
<script type="text/javascript" src="js/top_search.js"></script>
<script type="text/javascript" src="js/main_nav.js"></script>
<script type="text/javascript" src="js/backtop.js"></script>
<script type="text/javascript" src="js/popup.js"></script>
</head>

<body>

<%@ include file="qq.jsp"%>

<%@ include  file="topFrame.jsp"%>

<div id="main_frame">
    <table width="100%" border="0" cellspacing="0" cellpadding="0" class="table_cityswitch1">
        <tr>
            <td class="td_intro1">
                <h2>特别提示</h2>
                <p>在使用本平台服务之前，您应当认真阅读并遵守《用户服务协议》（以下简称“本协议”），请您务必认真阅读、充分理解各条款内容。如您对协议有任何疑问的，应向本平台客服咨询。</p>
                <p>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或您以其他本平台允许的方式实际使用本平台服务时，即表示您已充分阅读、理解并接受本协议的全部内容，并与本平台达成协议。您接受并遵守本协议的约定，届时您不应以未阅读本协议的内容或者未获得本平台对您问询的解答等理由，主张本协议无效，或要求撤销本协议。</p>
                <p>本协议内容包括协议正文、法律声明、及所有本平台已经发布或将来可能发布的各类规则、帮助、公告或通知（以下合称“本平台规则”或“规则”）。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。</p>
                <h2>一、用户注册与使用</h2>
                <h3>1、用户注册资格</h3>
                <p>只有符合下列条件之一的具备完全民事权利能力和完全民事行为能力的自然人、法人才能申请成为本平台用户，可以使用本平台的服务。若您不具备前述主体资格，则您应承担因此而导致的一切后果，且本平台有权注销或永久冻结您的账户，并向您索偿相应损失。</p>
                <h3>2、用户注册</h3>
                <p>1）用户需提供真实准确的注册信息，个人或企业认证时需要提供以下的资料，包括但不限于：个人/企业法人身份证、营业执照、组织机构代码证、道路运输许可证、危险品经营运输许可证、加盖道路危险货物运输专用 的《道路运输经营许可证》和《道路运输营运证》。</p>
                <p>2）用户按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您即受本协议约束。使用您常有手机号码作为登录名进入本平台。</p>
                <p>3）在注册及认证流程时，您应当依照要求，按相应页面的提示准确提供您的资料，相关信息将得到本平台的审核。</p>
                <p>4）不得使用国家法令法规明文禁止的词汇，如涉及色情、政治、贿赂等涉嫌侵犯他人合法权益的名称，本平台有权直接关闭您的账户使用权。</p>
    
    <h3>3、账户使用</h3>
                <p>1）您的登录名、密码不得以任何方式买卖、转让、赠与或继承。</p>
                <p>2）当资料信息变更时您应及时更新，以保证您所提交资料的真实、及时、完整和准确。</p>
                <p>3）您应当准确填写并及时更新您提供的电子邮件地址、手机号码、联系地址、等联系方式，以便本平台或其他用户与您进行有效联系。</p>
                <p>4）您须自行负责对您的本平台登录名和密码保密，且须对您在该登录名、和密码下发生的所有活动（包括但不限于预约发货、立即发货、运费结算、积分兑换等）承担责任。</p>
                <h3>4、账户注销</h3>
                <p>1）如您连续6个月未使用您的手机或本平台认可的其他方式和密码登录过本平台，且您的账户下不存在未到期的有效业务，您的本平台账号可能被注销，不能再登录本平台网站或者APP客户端，所有本平台服务同时终止。</p>
                <p>2）您同意并授权本平台，您如在网站或APP客户端有欺诈、发布虚假发货信息、侵犯他人合法权益或其他违反法律法规、本平台规则等行为，您的本平台账号可能被注销，所有本平台服务同时终止。</p>
                <h2>二、 本平台用户使用规则</h2>
                <p>1、本平台本着公平、公正、公开、真实的原则制定注册认证体系，对认证信息进行严格审核，个人需提供个人有效身份证，企业需提供营业执照副本、组织机构代码副本，及其他本平台要求的认证资料，所有证件需加盖公章方有效。</p>
                <p>2、本平台建立平等、公正、公开的诚信评价体系，您在平台上的每一个货运订单及客户评价都将影响您的积分。您需谨慎、认真的对待每一个货运订单，这是您唯一且不可变更的口碑，会直接影响您的业务开展。</p>
                <p>3、遵守国家法律、不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。</p>
                <p>4、通过本平台及其关联公司提供的本平台服务和其它服务，用户可在本平台上发布货源信息、查询订单状态、查询交易信息、选择运输车型、预约发货、在线支付、发票信息确认、对为其服务用户进行评价及参加本平台组织的活动以及使用其它信息服务及技术服务，具体以所开通的平台提供的服务内容为准。</p>
                <p>5、在与其他用户货运服务过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱平台货运服务的正常秩序，不从事与平台货运服务无关的行为；用户不应采取不正当手段（包括但不限于虚假需求、互换好评等方式）提高自身或他人信用度，或采用不正当手段恶意评价其他用户，降低其他用户信用度。</p>
                <p>6、本平台保留对用户收取平台管理费用的权利，并有权根据行情仅在平台网站及APP客户端公示的情况下，而无需征得用户的事先同意，自行调整收费标准。在本网站及APP客户端修改服务条款后，用户继续使用服务应被视作其已接受了修改后的条款。</p>
                <p>7、本平台网站、APP客户端及数据仅为用户提供服务，任何用户或其他自然人、法人不得商业性利用，包括但不限于复制、传播等任何方式使用本平台站上展示的资料。</p>
                <p>8、本平台有权根据需要不时地制订、修改本协议及/或各类规则，并以网站、APP客户端公示的方式进行变更公告，无需另行单独通知您。变更后的协议和规则一经在公布后，立即或在公告明确的特定时间自动生效。若您在前述变更公告后继续使用本平台服务的，即表示您已经阅读、理解并接受经修订的协议和规则。若您不同意相关变更，应当立即停止使用本平台服务。</p>
                <p>9、您在本平台上货运服务过程中与其他用户发生货运服务纠纷时，一旦您或其它用户任一方或双方共同提交本平台要求仲裁处理，则本平台及其关联单位作为独立第三方，有权根据单方判断做出仲裁决定，您了解并同意接受本平台及其关联单位的判断和仲裁决定，，如最终双方不接受仲裁，提交当地人民法院处理。</p>                        		<h2>三、 货主权利与义务</h2>
                <p>1、货主用户发布的货源需真实、准确的货源，若协议托运的货物名称、数量、性质与实际委托托运的货物名称、数量、性质不符，或属禁运物品的，在运输过程中发生被执法部门查扣、罚款等情形的，其法律责任由货主用户自负。由于在货物中夹带、匿报危险货物，而招致货物破损、爆炸，造成人身伤亡的，货主用户应承担由此造成的一切责任；</p>
                <p>2、货主用户发货时需认真阅读运单协议，并填写运单，本平台仅提供线上物流管理工具及信息服务，因货主用户错认承运车辆、装卸货物协调不及时、错发货物等因货主用户导致的费用增加及责任全部由货主用户承担。</p>
                <p>3、货主用户托运的货物需按国家或者地方法律法规规定的要求进行包装。没有统一包装标准的，应根据保障货物安全和有利于实现运输目的的原则进行包装。否则，因此造成的经济损失或责任由货主用户承担。</p>
                <p>4、货主用户应在货源信息发布时，及时根据本平台的要求及提示填写相对应的货运服务信息，包括但不限于货物信息、所需车辆车型信息等。</p>
                <p>5、本平台为货运用户提供货物保险的服务，货主用户可自行购买保险，但对于易燃、易爆、危险品及国家法律规定的违禁、违运物品不提供运输、保险服务。</p>
                <p>6、在货运服务过程中，若有货损货差，如有保险，货主用户 应当第一时间通知相应保险部门进行定价索赔，若无保险，应根据相关国家法律法规进行处理。但因下列原因造成的损失，双方协商解决</p>
                <p>1）属于政府征用或罚没的；</p>
                <p>2）不可抗力因素；</p>
                <p>3）货物本身的性质所引起的变质、减量、破坏或毁灭；</p>
                <p>4）包装方式或容器不良，但从外部无法发现；</p>
                <p>5）包装完整、标志无异状，而内件短少；</p>
                <p>6）货物的合理损耗；</p>
                <p>7）托运人或收货人的过错；</p>
                <p>8）易燃、易爆、危险品、违禁品等</p>
                <h2>四、车主/物流公司权利与义务</h2>
                <p>1、车主/物流公司用户参与某货源承运服务，一旦车主/物流公司接单确认，系统将即时通知货主方，车主/物流公司用户不得以任何不正当理由拒绝承运。如车主/物流公司用户因任何不正当原因未承运，则本平台有权扣除其积分，情节严重者，本平台有权终止其服务；</p>
                <p>2、车主/物流公司用户需按照本平台规则为货主方提供安全快捷的货运服务;</p>
                <p>3、车主/物流公司用户需在运输过程中保障货物安全及根据运单协议达成的货物运输要求。如因运输过程中车主/物流公司方不作为或未按运单协议规定操作导致的货物损坏或丢失，则由车主/物流公司用户承担全部责任。</p>
                <p>4、在接受立即或预约货源信息后，车主/物流公司用户须立即或在规定时间内前往指定的地点提取货物，在装货过程中，驾驶员应负责进行监装，对装货过程中的不当操作有责任指出并纠正，车主/物流公司用户需填写本平台提供的运单并要求委托方签字确认，将货物运到指定的地点和收货人完成交接，并要求收货人运单上确认签收；</p>
                <p>5、车主/物流公司用户对于运输过程中因司机驾驶不当导致车辆被查处、扣押、交通事故及人员伤亡的，本平台及其关联公司不承担任何责任。造成运输货物损失的，如委托方购买保险的，将根据保险规定赔偿，若无保险，应根据相关国家法律法规定进行处理。</p>
                <p>6、在符合法律和运单协议规定的条件下，因下列原因导致物流问题，车主/物流公司用户不承担责任：</p>
                <p>1）不可抗力因素；</p>
                <p>2）货物本身的自然属性；</p>
                <p>3）货物的合理损耗；</p>
                <p>4）货主或收货方本身的过错。</p>
                <p>7、车主/物流公司用户需自行承担运输途中发生的其他一切费用（包括但不限于过路、过桥费）。</p>
                <p>8、车主/物流公司用户享有平台提供货物保险的服务；</p>
                <p>9、车主/物流公司用户有平台及其关联物流公司提供免费车辆挂靠的服务；</p>
                <p>10、车主/物流公司用户有义务按照平台协议及相关规则进行货物运输；</p>
                <p>11、车主/物流公司用户有义务定期维护自有车辆，保证车辆的车况良好，自有车辆在运输行驶过程中如发生破损、维修，需自行承担；</p>
                <p>13、车主/物流公司用户有义务按照平台规定的运价标准向货主收取相应运费；</p>
                <h2>五、本平台服务</h2>
                <p>1、本平台的经营者是指法律认可的经营本平台的责任主体，本平台包括但不包括本平台网站、APP客户端，本协议项下各本平台的经营者可单称或合称为“本平台”。有关本平台经营者的信息请查看本平台网站首页底部公布的公司信息和证照信息。</p>
                <p>2、您在本平台上货运服务过程中与其他用户发生货运服务纠纷时，一旦您或其它用户任一方或双方共同提交本平台要求调查处理，则本平台作为独立第三方，有权根据单方判断做出调查处理决定，您了解并同意接受本平台的判断和调查处理决定，如不认同，双方可提交当地人民法院处理。</p>
                <p>3、您了解并同意，本平台有权应政府部门（包括司法及行政部门）的要求，向其提供您向本平台提供的用户信息和货运服务记录等必要信息。如您涉嫌侵犯他人知识产权等合法权益，则本平台亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供您必要的身份信息。</p>
                <p>4、经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者本平台根据自身的判断，认为您的行为涉嫌违反法律法规的规定或涉嫌违反本协议或规则的条款的，则本平台有权在本平台上公示您的涉嫌违法或违约行为及平台已对您采取的措施。</p>
                <p>5、对于您在本平台上发布的涉嫌违法、侵犯他人合法权利或违反本协议和规则的信息，本平台有权不经通知您即予以删除，且按照规则的规定进行处罚。</p>
                <p>6、对于您违反本协议项下承诺，或您在本平台上实施的行为，包括您未在本平台上实施但已经对本平台及其用户产生影响的行为，本平台有权单方认定您行为的性质及是否构成对本协议或规则的违反，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知予您。</p>
                <p>7、本平台受理您与其他用户因货运服务产生的争议，并有权单方判断与该争议相关的事实及应适用的规则。进而作出处理决定，包括但不限于调整您的诚信等级、扣除当次运费。该处理决定对您有约束力。如您未在限期内执行处理决定的，则本平台有权利直接从您向本平台及其关联公司交纳的预存信息费中代为支付。您应及时补足并弥补本平台及其关联公司的损失，否则本平台及其关联公司有权直接抵减您在其它合同项下的权益，并有权继续追偿。</p>
                <p>8、如您涉嫌违反有关法律或者本协议之规定，使本平台遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您需赔偿本平台因此造成的损失和发生的费用，包括合理的律师费用。</p>                        	<h2>六、特别授权</h2>
                <p>您完全理解并授予本平台及其关联公司下列权利：</p>
                <p>1、您完全理解并不可撤销地授权本平台或本平台授权的第三方，根据本协议及本平台规则的规定，处理您在本平台上发生的所有货运服务及可能产生的货运服务纠纷。您同意接受本平台或本平台授权的第三方的判断和调查处理决定。该决定将对您具有法律约束力。</p>
                <p>2、一旦您向本平台及其关联公司做出任何形式的承诺，且相关公司已确认您违反了该承诺，则本平台有权立即按您的承诺或协议约定的方式对您采取限制措施，包括中止或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，本平台无须就相关确认与您核对事实，或另行征得您的同意，且本平台无须就此限制措施承担任何的责任。</p>
                <p>3、对于您提供的资料及数据信息，您授予本平台及其关联公司独家的、全球通用的、永久的、免费的许可使用权利(并有权在多个层面对该权利进行再授权)。此外，本平台及其关联公司有权(全部或部分地)使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、货运服务行为数据及全部展示于本平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。 </p>                        		<h2>七、免责条款</h2>
                <p>1、本平台负责按平台现状和平台后续开发向您提供本平台服务，本平台也不对本平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性做出任何承诺和保证。本平台也不对任何信息发布产生的商业活动承担任何责任。</p>
                <p>2、您了解本平台上的信息为用户自行发布，且可能存在风险和瑕疵。本平台仅作为货运服务平台。本平台仅作为您获取物品或服务信息、物色货运服务对象，但本平台无法控制货运服务所涉及的物品的质量、安全或合法性，物流信息的真实性或准确性，以及货运服务各方履行其在贸易协议中各项义务的能力。您应自行谨慎判断确定相关物品及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。</p>
                <p>3、除非法律法规明确要求，或出现以下情况，否则，本平台没有义务对所有用户的信息数据、商品和服务信息、货运服务行为以及与货运服务有关的其它事项进行事先审查：</p>
                <p>1）本平台有合理的理由认为特定用户及具体货运服务事项可能存在重大违法或违约情形。</p>
                <p>2）本平台有合理的理由认为用户在本平台的行为涉嫌违法或不当。</p>
                <p>4、您了解并同意，本平台不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、诚信、使用、数据等方面的损失或其它无形损失的损害赔偿(无论本平台是否已被告知该等损害赔偿的可能性) ：</p>
                <p>1）使用或未能使用本平台服务。</p>
                <p>2）第三方未经批准的使用您的账户或更改您的数据。</p>
                <p>3）通过本平台服务获取任何数据、信息或进行货运服务等行为产生的费用及损失。</p>
                <p>4）您对本平台服务的误解。</p>
                <p>5）任何非因本平台的原因而引起的与本平台服务有关的其它损失。</p>
                <p>5、不论在何种情况下，本平台均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</p>                        	<h2>八、协议终止</h2>
                <p>1、本平台有权自行决定以任何理由不事先通知的中止、终止向您提供部分或全部本平台服务，暂时冻结或永久冻结（注销）您的账户在本平台的权限，且无须为此向您或任何第三方承担任何责任。</p>
                <p>2、您的账户服务被终止或者账户在本平台的权限被永久冻结（注销）后，本平台没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。</p>
                <p>3、本平台与您的合同关系终止后，如您在使用本平台服务期间存在违法行为或违反本协议和规则的行为的，本平台仍可依据本协议向您主张权利。</p>                        	<h2>九、法律适用、管辖与其他</h2>
                <p>1、本协议最终解释权归瓦雷拉数据技术（上海）有限公司所有。</p>
                <p>2、本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和/或行业惯例。</p>
                <p>3、本协议包含了您使用本平台需遵守的一般性规范，您在使用其他本相关平台时还需遵守适用于该平台的特殊性规范（具体请参见您与该平台签署的其他协议以及平台规则等内容）。一般性规范如与特殊性规范不一致或有冲突，则特殊性规范具有优先效力。</p>
                <p>4、因本协议产生之争议需根据您使用的服务归属的平台确定具体的争议对象，例如因您使用本平台服务所产生的争议应由本平台的经营者与您沟通并处理。一旦产生争议，您与本平台的经营者均同意以被告住所地人民法院为第一审管辖法院。</p>
        </td>
        </tr>
    </table>
</div>

<%@ include  file="popup1.jsp"%>

<div id="footer_frame">
	<iframe allowtransparency="true" width="100%" frameborder="0" hspace="0" marginheight="0" marginwidth="0" scrolling="no" vspace="0" src="footer.jsp"></iframe>
</div>

</body>
</html>